Page({
    data: {
        article: [{
                title: '展会欢迎词',
                sub_title: 'HAEREMAI EXHIBITION',
                content: [
                    '2019-让我们相聚北京',
                    '经中华人民共和国应急管理部和商务部批准,由中国消防协会主办的第十八届中国国际消防设备技术交流展览会(CHINA FIRE 2019)将于2019年10月16日至19日在北京隆重举行.',
                    '“CHINA FIRE”是由中国消防协会主办的规模和影响力最大的国际消防设备展览与技术交流盛会。自1986年首次举办以来,每两年举办一次,至今已成功举办了十七届。该展览会规模大,观众多,科技含量高,覆盖面广,成交额大,受到国内外消防界的普遍关注和好评。',
                    '2017年9月5日至8日在北京举办的第十七届中国国际消防设备技术交流展览会,吸引了来自30余个国家和地区的726家参展厂商参加展览,展出面积达110,000平方米,同时举办了26场高水平的技术报告会。来自世界五大洲70余个国家和地区的近4万名观众前来参观和交流。CHINA FIRE已经成为各级政府和消防部门采购消防器材装备的重要渠道,同时也是亚太地区进行消防产品贸易活动的重要平台。',
                ]
            },
            {
                title: '展会特点',
                sub_title: 'EXHIBITION FEATURES',
                content: [
                    '是由中华人民共和国应急管理部和商务部批准,在中国举办的最权威的国际消防展览会。',
                    '是在中国举办的参展国家(地区)和厂商最多、规模和影响最大、技术水平最高的国际消防展览会。',
                    '是消防新产品新技术展览、技贸合作、技术报告会和设备演示相结合的国际消防展,是消防科技交流以及商务洽谈的国际平台。',
                    '是在中国举办的国内外观众最多的国际消防展。参展厂商和观众来自世界70多个国家和地区。 尤其受到中国各地公安消防和政府采购部门,消防科研、生产、设计单位和用户的广泛关注。',
                    '是得到中国国内消防机构和国际消防组织广泛支持的权威性展会。展览会不仅得到中国最高消防主管机构以及消防产品质量评价机构的支持,而且得到众多国际消防组织的大力支持。',
                    '自1986年以来,在成功地举办了十七届展览会的同时,与国际消防产业的厂商(组织)建立了长期的友好合作关系。'
                ]
            },

        ],
        arrangement: {
            exhibition: {
                year: '2019',
                name: '展览日程',
                content: [{
                        date: '10月13日-14日',
                        time: '9:00-17:00',
                        content: '报道布展'
                    },
                    {
                        date: '10月15日',
                        time: '9:00-21:00',
                        content: '报道布展'
                    },
                    {
                        date: '10月16日-10月18日',
                        time: '9:00-17:00',
                        content: '展览'
                    },
                    {
                        date: '10月19日',
                        time: '9:00-14:00',
                        content: '展览'
                    },
                    {
                        date: '10月19日',
                        time: '14:00-21:00',
                        content: '撤展'
                    }
                ]
            },
            visit: {
                year: '2019',
                name: '参观日程',
                content: [{
                        date: '10月16日-18日',
                        time: '9:30-16:30',
                        content: '参观'
                    },
                    {
                        date: '10月19日	',
                        time: '9:00-17:00',
                        content: '参观'
                    }
                ]
            },
            opening: {
                year: '2019',
                name: '开幕式',
                content: [{
                    date: '10月16日',
                    time: '10:00'
                }]
            }
        }

    }
})