Page({
  data: {
    article: [
      {
        title: '展会欢迎词',
        sub_title: 'HAEREMAI EXHIBITION',
        content: [
          '2021– 让我们相聚北京',
          '经中华人民共和国应急管理部和商务部批准，由中国消防协会主办的第十九届中国国际消防设备技术交流展览会（CHINA FIRE 2021）将于2021年10月12日至15日在北京隆重举行。 ',
          '“CHINA FIRE”是由中国消防协会主办的规模和影响力最大的国际消防设备展览与技术交流盛会。自1986年首次举办以来，每两年举办一次，至今已成功举办了十八届。该展览会规模大，观众多，科技含量高，覆盖面广，成交额大，受到国内外消防界的普遍关注和好评。',
          '2019年10月16日至19日在北京举办的第十八届中国国际消防设备技术交流展览会，吸引了来自30余个国家和地区的836家参展厂商参加展览，展出面积达120,000平方米，同时举办了26场高水平的技术报告会。来自世界五大洲70余个国家和地区的逾4.6万名观众前来参观和交流。CHINA FIRE已经成为各级政府和消防部门采购消防器材装备的重要渠道，同时也是亚太地区进行消防产品贸易活动的重要平台。'
        ]
      },
      {
        title: '展会特点',
        sub_title: 'EXHIBITION FEATURES',
        content: [
          '“CHINA FIRE” 是由中国消防协会主办的规模和影响力最大的国际消防设备展览与技术交流盛会。每两年举办一次，至今已成功举办了十七届。该展览会规模大，观众多，科技含量高，覆盖面广，成交额大，受到国内外消防界的普遍关注和好评。',
          '2019年10月16日至19日在北京举办的第十八届中国国际消防设备技术交流展览会，吸引了来自30余个国家和地区的836家参展厂商参加展览，展出面积达120,000平方米，同时举办了26场高水平的技术报告会。来自世界五大洲70余个国家和地区的逾4.6万名观众前来参观和交流。CHINA FIRE已经成为各级政府和消防部门采购消防器材装备的重要渠道，同时也是亚太地区进行消防产品贸易活动的重要平台。',
          '随着经济社会的快速发展，社会及消防部门对消防产品的需求逐年加大。中国消防协会将秉承二十余年来成熟的办展经验，继续以科学全面的推介，向全社会推广和宣传优质的消防产品和技术，为生产厂商和产品用户之间架设起展示产品、交流技术、洽谈贸易的最佳平台。',
          '热诚欢迎国内外消防厂商踊跃参展。中国消防协会愿与来自世界各地的消防厂商和消防专家密切合作，共同促进消防安全事业的不断进步和发展。'
        ]
      }
    ],
    arrangement: {
      exhibition: {
        year: '2021',
        name: '展览日程',
        content: [
          {
            date: '10月09日-10日',
            time: '9:00-17:00',
            content: '报到布展'
          },
          {
            date: '10月11日',
            time: '9:00-21:00',
            content: '报到布展'
          },
          {
            date: '10月12日-14日',
            time: '9:00-17:00',
            content: '展览'
          },
          {
            date: '10月15日',
            time: '9:00-14:00',
            content: '展览'
          },
          {
            date: '10月15日',
            time: '14:00-21:00',
            content: '撤展'
          }
        ]
      },
      visit: {
        year: '2021',
        name: '参观日程',
        content: [
          {
            date: '10月12日-14日',
            time: '9:30-16:30',
            content: '参观'
          },
          {
            date: '10月15日',
            time: '9:00-14:30',
            content: '参观'
          }
        ]
      },
      opening: {
        year: '2021',
        name: '开幕式',
        content: [
          {
            date: '10月12日',
            time: '10:00-10:30'
          },
          {
            note: '开幕式期间观众请从东登录厅、西登录厅、北登录厅进入参观'
          }
        ]
      }
    }
  }
})
