Page({
  data: {
    servers: [
      {
        title: "主场运营商",
        content: [
          {
            title: "北京盛典博览国际会展有限公司",
            info: [
              "公司地址：北京市东城区和平里七区25号中林商务一层001室",
              "邮政编码：100013",
              "电话：86-10-66418818",
              "网址：www.sinoplan.com.cn",
              "项目联系人：李经理 15313702119",
            ],
          },
          {
            title: "报馆负责人",
            info: [
              "E1、E2及室外馆",
              "联系人：赵女士 18501082047（微信同号）",
              "电子邮件：zf@sinoplan.com.cn",
              "E3、E4馆",
              "联系人：张先生 18510262523（微信同号） ",
              "电子邮件：zz@sinoplan.com.cn",
              "W1、W2馆",
              "联系人：彭女士 18515026003（微信同号）",
              "电子邮件：pf@sinoplan.com.cn",
              "W3、W4馆",
              "联系人：丁经理 13260028954（微信同号）",
              "电子邮件: dwt@sinoplan.com.cn",
            ],
          },
        ],
      },
      {
        title: "活动联系信息",
        content: [
          {
            title: "论坛服务信息",
            info: [
              "论坛会务联系人",
              "联系人：曾玉平 13811092137 卿云 18701550368",
              "邮箱：2318788847@qq.com",
              "网址：www.inseno.com",
            ],
          },
          {
            title: "创新产品服务信息",
            info: [
              "创新产品申报联系人",
              "联系人：原永乐 18701550289",
              "电话：86-10-87675079",
              "邮箱：438931670@qq.com",
              "网址：www.inseno.com",
            ],
          },
        ],
      },
      {
        title: "展会运输商",
        content: [
          {
            title: "东方金运国际物流（北京）有限公司",
            info: [
              "项目经理：徐寅泉 E1E2馆 + E1E2室外馆              ",
              "电话：13581528716",
              "邮箱：alexxu@oktlogistics.com",
              "",
              "项目经理：郭凤岩 W1W2",
              "电话：18910553602",
              "邮箱：alexxu@oktlogistics.com",
              "",
              "项目经理：张磊 E3馆 + E4馆",
              "电话：18910553609",
              "邮箱：zhanglei@oktlogistics.com",
              "",
              "仓库收货人：刘海洋",
              "联系电话：13910937558;13167542969",
              "仓库地址：北京市通州区张家湾镇大一物流园B区20号              ",
            ],
          },
        ],
      },
      {
        title: "酒店服务信息",
        content: [
          {
            title: "酒店住宿、会议服务、租车服务、旅游服务",
            info: [
              "北京时代龙马国际会议展览有限公司",
              "联系人：王向云 徐娜",
              "手机：18612291377",
              "电话：86-10-64446284",
              "传真：86-10-64462177",
              "地址：北京市朝阳区西坝河南路甲1号国际新天第A座1103",
              "电子邮件：times@sdlm.cn",
              "网址：http://www.sdlm.cn/",
              "中文预订网址：http://sdlm.cn/Exhibition/Hotel/821",
              "英文预订网址：http://en.sdlm.cn/Exhibition/Hotel/822",
            ],
          },
          {
            title: "人员服务",
            info: [
              "北京时代龙马国际会议展览有限公司",
              "联系人：陈艳梅",
              "手机：18811581920",
              "电话：86-10-64462870",
              "传真：86-10-64462177",
              "地址：北京市朝阳区西坝河南路甲1号国际薪天第A座1103",
              "电子邮件：chenyanmei@sdlm.cn",
              "网址：http://www.sdlm.cn/",
              "中文预定网址：http://www.sdlm.cn/",
              "英文预订网址：http://www.sdlm.cn/",
            ],
          },
        ],
      },
      {
        title: "会展服务公司",
        content: [
          {
            title: "北京方程国际展览展示有限公司",
            info: [
              "地址：北京市通州区宋庄小堡壹街艺术区303室",
              "联系人：温芳（微信同手机号） 15652486888",
              "联系人：张青宝（微信同手机号） 13910285568",
              "邮箱：qingbaook@163.com",
              "网址：www.fangcheng-china.com",
            ],
          },
          {
            title: "北京盛典博览国际会展有限公司",
            info: [
              "地址：北京市东城区和平里七区25号中林商务001室",
              "电话：86-10-66418818",
              "联系人：李先生 15313702119",
              "邮箱：llw@sinoplan.com.cn",
              "网址：www.sinoplan.com.cn",
            ],
          },
          {
            title: "北京鼎汉展览展示有限公司",
            info: [
              "地址：北京市通州区瞳里中建红杉溪谷西区 40-3-301",
              "电话：86-10-88789711/86-10-88789712",
              "联系人：洪女士（微信同手机号） 13910557843",
              "联系人：姜先生（微信同手机号） 13381211705",
              "邮箱：daisyhong@dinghan.net.cn",
              "邮箱：jiangwei@dinghan.net.cn",
              "网址：www.dinghan.net.cn",
            ],
          },
          {
            title: "北京伊思诺会展服务有限公司",
            info: [
              "地址：北京市南三环东路27号A座301-302室",
              "电话：86-10-87675079",
              "联系人：田甜 13552834736",
              "邮箱：1904306464@qq.com",
              "网址：www.inseno.com",
            ],
          },
          {
            title: "北京盟拓国际文化传媒有限公司",
            info: [
              "地址：北京市朝阳区朝阳北路102号楼青年公社518室",
              "电话：86-10-56218508",
              "联系人：王胜 （微信同手机号） 13911169342",
              "联系人：杨妮娜 (微信同手机号) 13816527094",
              "邮箱：351265005@qq.com",
              "网址：www.bjmtcm.com",
            ],
          },
          {
            title: "北京大唐世纪展览展示有限公司",
            info: [
              "地址：北京市通州区永顺潞苑南大街运通花园别墅  93栋711室",
              "电话：86-10-89588084",
              "联系人：王春鹏(微信同手机号） 13810818337",
              "邮箱：wx666888@163.com",
              "网址：www.datangshiji.com",
            ],
          },
          {
            title: "北京点石展览展示有限公司",
            info: [
              "地址：北京市通州区世纪星城84栋1门702",
              "电话：18611393884/13522728776",
              "联系人：杨丹 ",
              "联系人：杨璐 ",
              "邮箱：1752359938@qq.com",
            ],
          },
          {
            title: "上海帼展广告服务有限个公司",
            info: [
              "地址：上海市闵行区中春路9988弄B馆2楼207",
              "电话：13761162830（微信同号）/13585566788",
              "联系人：肖向欢 ",
              "联系人：孙丽 ",
              "邮箱：betty_gz1025@163.com",
            ],
          },
          {
            title: "嘉仕博会展科技（上海）有限公司",
            info: [
              "地址：上海市闵行区光中路133弄99号5号楼205",
              "电话：18701767661/15214321752",
              "联系人：张文 ",
              "联系人：吴成财 ",
              "邮箱：wendy@jsbexpo.com",
              "邮箱：kevin@jsbexpo.com",
            ],
          },
          {
            title: "艺诺（北京）国际展览展示公司",
            info: [
              "地址：北京市朝阳区双桥金禹可乐B座2112",
              "电话：13426260950/18618122853",
              "联系人：杨慧 ",
              "联系人：孙亮 ",
              "邮箱：627733489@qq.com",
            ],
          },
          {
            title: "华纳美讯(北京）国际公关策划有限公司",
            info: [
              "地址：北京市朝阳区建国路89号华贸商务楼16-615",
              "电话：13701087981/13522326822",
              "联系人：崔泽鑫 ",
              "联系人：石伟 ",
              "邮箱：735101831@qq.com",
            ],
          },
          {
            note: "备注：以上排名不分先后",
          },
        ],
      },
    ],
  },
});
