Page({
  data: {
    servers: [
      {
        title: '主场搭建商',
        content: [
          {
            title: '北京盛典博览国际会展有限公司',
            info: [
              '公司地址：北京市东城区和平里七区25号中林商务一层001室 ',
              '邮政编码：100013',
              '电话：86-10-66418818',
              '网址：www.sinoplan.com.cn',
              '项目联系人：李经理 15313702119'
            ]
          },
          {
            title: '报馆负责人',
            info: [
              'E1、E2及室外馆',
              '联系人：赵女士 18501082047（微信同号）',
              '电子邮件：zf@sinoplan.com.cn',
              'E3、E4馆',
              '联系人：张先生 18510262523（微信同号） ',
              '电子邮件：zz@sinoplan.com.cn',
              'W1、W2馆',
              '联系人：彭女士 18515026003（微信同号）',
              '电子邮件：pf@sinoplan.com.cn ',
              'W3、W4馆'
            ]
          }
        ]
      },
      {
        title: '论坛服务信息',
        content: [
          {
            title: '论坛会务联系人',
            info: [
              '联系人：曾玉平 13811092137 卿云 18701550368',
              '邮箱：2318788847@qq.com',
              '网址：www.inseno.com',
              '联系电话：13910937558；13167542969'
            ]
          },
          {
            title: '创新产品服务信息',
            info: [
              '创新产品申报联系人',
              '联系人：原永乐 18701550289',
              '电话：86-10-87675079',
              '邮箱：438931670@qq.com',
              '网址：www.inseno.com'
            ]
          }
        ]
      },
      {
        title: '场馆运输信息',
        content: [
          {
            title: '东方金运国际物流（北京）有限公司',
            info: [
              '项目经理：徐寅泉 E1-E2馆 + E1E2室外',
              '电话：13581528716',
              '邮箱：alexxu@okt-logistics.com',
              '',
              '项目经理：张磊E3-E4馆+E3E4室外',
              '电话：18910553602',
              '邮箱：alexxu@okt-logistics.com',
              '项目经理：王敬W1-W2馆',
              '电话：18910553608',
              '邮箱：lobbybi@okt-logistics.com',
              '',
              '项目经理：毕海平W3-W4馆',
              '电话：18910553619',
              '邮箱：zhanglei@okt-logistics.com',
              '',
              '仓库收货人：刘海洋',
              '电话：13910937558',
              '仓库地址：北京市通州区永乐店镇马合店村北口'
            ]
          }
        ]
      },
      {
        title: '酒店服务信息',
        content: [
          {
            title: '酒店住宿、会议服务、租车服务、旅游服务',
            info: [
              '北京时代龙马国际会议展览有限公司',
              '联系人：徐娜',
              '手机：13718961723',
              '电话：86-10-57142215',
              '传真：86-10-64462177',
              '地址：北京市朝阳区西坝河南路甲1号国际新天第A座1103',
              '电子邮件：times@sdlm.cn',
              '网址：http://www.sdlm.cn/',
              '中文预订网址：http://sdlm.cn/Exhibition/Hotel/821',
              '英文预订网址：http://en.sdlm.cn/Exhibition/Hotel/822'
            ]
          },
          {
            title: '人员服务',
            info: [
              '北京时代龙马国际会议展览有限公司',
              '联系人：陈艳梅',
              '手机：18811581920',
              '电话：86-10-64462870',
              '传真：86-10-64462177',
              '电子邮件：chenyanmei@sdlm.cn',
              '网址：http://www.sdlm.cn/'
            ]
          }
        ]
      },
      {
        title: '推荐搭建商',
        content: [
          {
            title: '北京盛典博览国际会展有限公司',
            info: [
              '电话：86-10-66418818',
              '联系人：李先生 15313702119',
              '邮箱：llw@sinoplan.com.cn ',
              '网址：www.sinoplan.com.cn'
            ]
          },
          {
            title: '北京方程国际展览展示有限公司',
            info: [
              '地址：北京市通州区宋庄小堡壹街艺术区303室',
              '联系人：温 芳 15652486888（微信同手机号）',
              '张青宝 13910285568（微信同手机号）',
              '邮箱：qingbaook@163.com',
              '网址：www.fangcheng-china.com'
            ]
          },
          {
            title: '上海艺揽广告有限公司',
            info: [
              '地址：上海市闵行区莘建东路58弄A座1712室',
              '电话：86-21-33360855',
              '联系人：吴成财 15214321752（微信同手机号）',
              '邮箱：824636209@qq.com',
              '网址：www.yilanads.com'
            ]
          },
          {
            title: '上海弛度会展服务有限公司',
            info: [
              '地址：上海市普陀区中山北路1759号浦发广场D座2305室',
              '上海市普陀区曹杨路540号中联大厦1302室',
              '电话：86-21-61767026 / 400-9208-511',
              '联系人：张 华 18616813480',
              '微信 / QQ: charm6688-zh / 617038311',
              '邮箱：charm6688@126.com'
            ]
          },
          {
            title: '艺诺（北京）国际展览展示有限公司',
            info: [
              '地址：北京顺义马坡佳和宜园46号楼305室',
              '电话：86-10-57055360',
              '联系人：杨 慧 13001288649（微信同手机号）',
              'QQ：627733489',
              '邮箱：627733489@qq.com'
            ]
          },
          {
            title: '欧马腾会展科技（上海）有限公司',
            info: [
              '地址：上海市闵行区景联路398号2号楼',
              '联系人：高 兴 18918152621（微信同手机号）',
              '邮箱：xing.gao@omaten.com',
              '网址：www.omaten.com'
            ]
          },
          {
            title: '北京伊思诺会展服务有限公司',
            info: [
              '地址：北京市南三环东路27号A座301-302室',
              '电话：86-10-87675079',
              '联系人：田 甜 13552834736 ',
              '邮箱：1904306464@qq.com ',
              '网址：www.inseno.com'
            ]
          },
          {
            title: '德马吉国际展览有限公司',
            info: [
              '地址：上海市浦东新区东方路2981号东方金融园2F',
              '电话：86-21-51089939-688',
              '联系人：王蕾 13301805917',
              '王子潇 15000823637',
              '邮箱： lei.wang@demage.com / mia.wang@demage.com',
              '网址：http://www.demage.com'
            ]
          },
          {
            title: '北京鼎汉展览展示有限公司',
            info: [
              '电话：86-10-88789711 / 12',
              '地址：北京市朝阳区惠新西街16号蓝珏苑3号门20层',
              '联系人：洪女士 13910557843（微信同手机号）',
              '姜先生 13381211705（微信同手机号）',
              '邮箱：daisyhong@dinghan.net.cn',
              'jiangwei@dinghan.net.cn',
              '网址：www.dinghan.net.cn'
            ]
          },
          {
            title: '北京盟拓国际文化传媒有限公司',
            info: [
              '地址：北京市朝阳区朝阳北路102号楼青年公社518室',
              '电话：86-10-56218508',
              '联系人：王胜 13911169342（微信同手机号）',
              '杨妮娜 13816527094（微信同手机号）',
              '邮箱：351265005@qq.com / 3559949834@qq.com',
              '网址：www.bjmtcm.com'
            ]
          },
          {
            title: '北京大唐世纪展览展示有限公司',
            info: [
              '地址：北京市通州区永顺潞苑南大街运通花园别墅93栋711室',
              '联系人：王春鹏 13810818337（微信同手机号）',
              'QQ：109767937',
              '邮箱 ：wx666888@163.com ',
              '网址：www.datangshiji.com'
            ]
          },
          {
            note: '备注：以上排名不分先后'
          }
        ]
      }
    ]
  }
})
