Page({
    data: {
        servers: [{
                title: '主场搭建商',
                content: [{
                        title: 'E1、E2、E3、 E4及室外馆',
                        info: [
                            '北京盛典博览国际会展有限公司',
                            '公司地址：北京市东城区和平里七区25号中林商务一层001室 邮政编码：100013',
                            '电话：86-10-66415905、66418818、66416690',
                            '传真：86-10- 64200788',
                            '网址：www.sinoplan.com.cn',
                            '项目联系人：李立伟 13001925163',
                        ]
                    },
                    {
                        title: 'W1、W2、W3、W4',
                        info: [
                            '中霖国际文化传媒（北京）有限公司',
                            '公司地址：北京市东三环南路13号华泰饭店501-503室 邮政编码：100021',
                            '电话：86-10-67735655',
                            '传真：86-10-67735655',
                            '网址： www.zhonglinguoji.com',
                            '项目联系人：刘斌 18911820521'
                        ]
                    }
                ]
            },
            {
                title: '场馆运输联系信息',
                content: [{
                        title: 'E1、E2、E3、 E4及室外馆',
                        info: [

                            '东方金运国际物流（北京）有限公司',
                            '仓库收货人：刘海洋',
                            '仓库地址：北京市通州区张家湾镇大一物流园B区20号',
                            '联系电话：13910937558；13167542969',

                        ]
                    },
                    {
                        title: 'W1、W2、W3、W4',
                        info: [
                            '中恒通运（北京）国际物流有限公司',
                            '仓库收货人：孙成伟',
                            '仓库地址：北京市顺义区水坡村四十一号',
                            '联系电话：15512926806',
                        ]
                    }
                ]
            },
            {
                title: '论坛服务信息',
                content: [{
                    info: [
                        '北京伊思诺会展服务有限公司',
                        '地址：北京市南三环东路27号A座301-302室',
                        '联系人：曾玉平 ',
                        '手机：13811092137',
                        '电话：86-10-87675079',
                        '邮箱：1904306464@qq.com',
                        '网址：www.inseno.com'
                    ]
                }]
            },
            {
                title: '酒店服务信息',
                content: [{
                        title: '酒店住宿、会议服务、租车服务、旅游服务',
                        info: [
                            '北京时代龙马国际会议展览有限公司',
                            '联系人：张盼',
                            '手机：13691299761',
                            '电话：86-10-57142215',
                            '传真：86-10-64462177',
                            '地  址：北京市朝阳区西坝河南路甲1号国际新天第A座1103',
                            '电子邮件：E-times@sdlm.cn',
                            '网址：http://www.sdlm.cn/',
                            '中文预订网址：http://www.sdlm.cn/Exhibition.aspx?ExCode=637',
                            '英文预订网址：http://www.sdlm.cn/En/HotelReservation.aspx?ExCode=638',
                        ]
                    },
                    {
                        title: '人员服务',
                        info: [
                            '北京时代龙马国际会议展览有限公司',
                            '联系人：陈艳梅',
                            '手机：18811581920',
                            '电话：86-10-64462870',
                            '传真：86-10-64462177',
                            '电子邮件：18811581920',
                            '网址：http://www.sdlm.cn/',
                            '中文预订网址：http://www.sdlm.cn/PersonnelServices.aspx',
                            '英文预订网址：http://www.sdlm.cn/En/IntegratedService.aspx',
                        ]
                    }
                ]
            },
            {
                title: '推荐搭建商信息',
                content: [{
                        info: [
                            '1、北京盛典博览国际会展有限公司',
                            '地址：北京市东城区和平里七区25号中林商务001室',
                            '电话：86-10-66416987/69878818',
                            '联系人：李立伟 13001925163',
                            '邮箱：llw@sinoplan.com.cn',
                            '网址：www.sinoplan.com.cn',
                        ]
                    },
                    {
                        info: [
                            '2、中霖国际文化传媒（北京）有限公司',
                            '地址：北京市朝阳区东三环南路13号华泰饭店办公楼501-503室',
                            '电话：86-10-67735655',
                            '联系人：刘斌 18911820521',
                            '邮箱：375685468@qq.com',
                            '网址：www.zhonglinguoji.com',
                        ]
                    },
                    {
                        info: [
                            '3、德马吉国际展览有限公司',
                            '地址：上海市闵行区景联路398号2号楼1-7F',
                            '电话：86-21-51089939-579',
                            '联系人：吴成财 15214321752',
                            '邮箱：chengcai.wu@demage.com',
                            '网址：www.demage.com',
                        ]
                    },
                    {
                        info: [
                            '4、北京大唐世纪展览展示有限公司',
                            '地址：北京市通州区永顺潞苑南大街运通花园别墅93栋711室',
                            '电话：86-10-89588084',
                            '联系人：唐立娜/王春鹏 13911890996/13810818337',
                            '邮箱：datangshiji@163.com/wx666888@163.com',
                            '网址：www.datangshiji.com',
                        ]
                    },
                    {
                        info: [
                            '5、北京方程国际展览展示有限公司',
                            '地址：北京市通州区宋庄小堡壹街艺术区303室',
                            '联系人：温芳/张青宝 15652486888/13910285568',
                            '邮箱：qingbaook@163.com',
                            '网址：www.fangcheng-china.com',
                        ]
                    },
                    {
                        info: [
                            '6 、纳川容创（北京）文化有限公司',
                            '地址：北京市丰台区海鹰路五号722室',
                            '联系人：邓丽人 15801561903',
                            '邮箱：470287225@qq.com',
                        ]
                    },
                    {
                        info: [
                            '7 、艺诺（北京）国际展览展示有限公司',
                            '地址：北京市顺义区马坡佳和宜园46号楼305室',
                            '电话：86-10-57055360',
                            '联系人：杨慧 13001288649',
                            '邮箱：627733489@qq.com',
                            '网址：www.yinuoexpo.com',
                        ]
                    },
                    {
                        info: [
                            '8、北京润创视通会展有限公司',
                            '地址：北京市朝阳区延静西里2号华商大厦718',
                            '电话：86-10-65919986',
                            '联系人：闫志强 18510122218',
                            '邮箱：416650535@qq.com',
                        ]
                    },
                    {
                        info: [
                            '9、北京艺博汉通文化发展有限公司',
                            '地址：北京市朝阳区惠新西街16号蓝珏苑3号门20层',
                            '电话：86-10-64428119',
                            '联系人：王洋 13581618845',
                            '邮箱：wang@cnaecc.com',
                            '网址：www.cnaecc.com',
                        ]
                    },
                    {
                        info: [
                            '10、北京伊思诺会展服务有限公司',
                            '地址：北京市南三环东路27号A座301-302室',
                            '电话：86-10-87675079',
                            '联系人： 田甜 13552834736',
                            '邮箱：1904306464@qq.com',
                            '网址：www.inseno.com',
                        ]
                    },
                    {
                        info: [
                            '11、北京德诺嘉特展览展示有限公司',
                            '地址：北京市大兴区北京经济技术开发区同济中路甲7号18栋B座9层902室',
                            '联系人：朱国英18801180608/13126569688',
                            '电子邮箱：790617323@qq.com',
                        ]
                    }



                ]
            }
        ]
    },

})